"VOICE_MAIL" = "Besked";
"VOICE_MAIL_UNREAD_FORMAT" = "Tlf.svarer (%d)";
"UNKNOWN_LOCATION" = "Ukendt placering";
"SPEAKER_NAV" = "Højttaler|Hilsen";
"AUDIO_NAV" = "Lyd";
"GREETING_NAV" = "Hilsen|Højttaler";
"DELETE" = "Slet";
"CALL_BACK" = "Ring tilbage";

"CALL_VOICEMAIL" = "Ring til telefonsvarer";
"VOICEMAIL_UNAVAILABLE" = "Visuel telefonsvarer er ikke tilgængelig i øjeblikket.";
"VOICEMAIL_MORE_AVAILABLE" = "Der er flere beskeder på serveren.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Kan ikke oprette forbindelse til telefonsvarer";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Ring til din serviceudbyder for at få hjælp.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Ring til %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Denne person har oplyst et andet telefonnummer end sit eget.";
"CALLBACK_ALERT_TITLE" = "Denne person har oplyst et telefonnummer.";

"PASSWORD" = "Adgangskode";
"ENTER_PASSWORD_TITLE" = "Forkert adgangskode";
"ENTER_PASSWORD_DESCRIPTION" = "Skriv adgangskode til telefonsvarer";
"PASSWORD_PROMPT_PLACEHOLDER" = "adgangskode";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Ring";
"PASSWORD_RESET_INFO" = "Hvis du glemmer din adgangskode, kan du ringe til %@ for at få hjælp.";
"PASSWORD_EXPIRED_TITLE" = "Adgangskode til telefonsvarer udløbet";
"PASSWORD_EXPIRED_DESCRIPTION" = "Du skal ændre adgangskoden for at hente beskeder.";
"CHANGE_NOW" = "Skift";
"OK" = "OK";

"DELETED_MESSAGES" = "Slettede beskeder";
"DELETED" = "Slettet";
"UNDELETE" = "Fortryd slet";
"CLEAR_ALL" = "Ryd alt";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Annuller";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Ryd alt";
"CLEAR_ALL_ALERT_TITLE" = "Ryd slettede beskeder?";

"GREETING" = "Hilsen";
"GREETING_PROMPT" = "Indstil udgående besked.";
"DONE" = "OK";
"DEFAULT_GREETING_TITLE" = "Standard";
"CUSTOM_GREETING_TITLE" = "Speciel";
"PLAY" = "Afspil";
"RECORD" = "Optag";
"RECORD_A_GREETING" = "Optag en hilsen";
"RECORDING_PERSONAL" = "Personlig optagelse";
"STOP" = "Stop";
"SAVING_GREETING" = "Arkiverer hilsen…";
"SAVE_SUCCESS" = "Hilsen arkiveret.";
"RETRIEVING_GREETING" = "Henter hilsen…";

"CHANGE_AUDIO_SOURCE" = "Lydenhed:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Telefonsvarer ikke tilgængelig";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Telefonsvarerfejl";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Adgangskodefejl";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Ugyldig adgangskode";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Telefonsvarer %d%% fuld";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Denne konto inkluderer ikke Visuel telefonsvarer.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Kunne ikke godkende adgang.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Prøv igen senere.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Kunne ikke oprette forbindelse til postkassen.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Telefonsvarertjenesten er optaget.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Postkassen er ikke tilgængelig i øjeblikket.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Postkassen er låst.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Beskeden kunne ikke hentes.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Der er ikke optaget en hilsen tidligere.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Hilsenen er ugyldig.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Hilsenen kunne ikke arkiveres.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Den gamle adgangskode er forkert.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Skriv en ny adgangskode.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Adgangskoden er for enkel.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Adgangskoden er for kort.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Adgangskoden er for lang.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Adgangskoden er ændret for nylig.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Adgangskoden har været brugt før.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Adgangskoden er allerede indstillet.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Ændring af adgangskode mislykkedes.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Kan ikke hente besked.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Kan ikke afspille besked.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Kan ikke oprette forbindelse.\nPrøv igen senere.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Kunne ikke oprette forbindelse.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Du får ingen nye beskeder, før du sletter nogle.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Slet beskeder for at frigøre plads.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Kan ikke opbevare besked lokalt. Slet beskeder for at frigøre plads.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Din konto er måske ikke konfigureret korrekt til denne funktion.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Kan ikke starte forbindelse.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Data-roaming er slået fra. Du kan slå Data-roaming til under Netværk i Generelt.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Visuel telefonsvarer er ikke tilgængelig, når mobildata er slået fra. Du kan slå mobildata til under Netværk i Generelt.";

"SETUP_TITLE" = "Før du kan hente beskeder, skal du indstille en adgangskode og en hilsen.";
"SETUP_NOW" = "Indstil nu";
"PASSCODE" = "Adgangskode";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Skriv en adgangskode til telefonsvarer";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Skriv adgangskode til telefonsvarer igen";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Adgangskoder stemmer ikke overens. Prøv igen.";
"SETUP_GREETING_PROMPT" = "Vælg hilsen til telefonsvarer.";
"SAVE" = "Arkiver";
"SAVING_PASSWORD" = "Arkiverer adgangskode…";
